export const ChassisDescription = '<h1>Качественный и недорогой ремонт ходовой в Киеве</h1>\n' +
  '<p>Ходовая &mdash; это наиболее уязвимая часть автомобиля. Дело в том, что на ее износостойкость влияет не только марка автомобиля и качество его сборки, но и состояние дорог, а в Украине они не лучшего качества. На ходовую идет наибольшая нагрузка при движении автомобиля. Независимо от того, насколько аккуратно вы водите, время от времени диагностика и ремонт ходовой необходимы. В Киеве рекомендуем обращаться в СТО BANDA service. Мы качественно диагностируем мельчайшие неполадки на начальном этапе поломки, в результате чего владелец ТС избегает дорого ремонта.</p>\n' +
  '<h2>Ремонт ходовой автомобиля в Киеве: что включает в себя данный механизм?</h2>\n' +
  '<p>Ходовая включает в себя следующие элементы: колеса, переднюю и заднюю подвески и балки. Ремонт ходовой необходим если вы заметили следующее:</p>\n' +
  '<ul>\n' +
  '<li>Руль начал легонько вибрировать;</li>\n' +
  '<li>Кузов машины при езде, как будто раскачивается из стороны в сторону, и машину едва ощутимо "ведет" в бок.</li>\n' +
  '<li>Шины изнашиваются неравномерно;</li>\n' +
  '<li>Слышно подозрительный стук и шум в области подвески.</li>\n' +
  '</ul>\n' +
  '<p>Изношена ходовая &mdash; это в первую очередь опасность для жизни водителя и пассажиров. Во-вторых, ни о каком комфорте при езде не может идти и речи. Ну и в-третьих, несвоевременный ремонт ходовой может спровоцировать износ других узлов и систем, ведь машина это единое целое, поэтому неисправность одной детали провоцирует за собой ряд других проблем, увеличивая цену ремонта в несколько раз.</p>\n' +
  '<h2>Что включает в себя ремонт ходовой?</h2>\n' +
  '<p>В зависимости от поломки, ремонт ходовой автомобиля может включать сразу несколько отдельных услуг:</p>\n' +
  '<ol>\n' +
  '<li>Замена стойки стабилизатора.</li>\n' +
  '<li>Замена втулки стабилизатора.</li>\n' +
  '<li>Замена сайлентблоков рычага (со снятием рычага).</li>\n' +
  '<li>Замена сайлентблоков рычага (без снятия рычага).</li>\n' +
  '<li>Замена шаровой опоры (креп. болты или заклепки).</li>\n' +
  '<li>Замена рычага.</li>\n' +
  '<li>Замена подшипника ступицы.</li>\n' +
  '<li>Замена амортизатора в пружине.</li>\n' +
  '<li>Замена ШРУСа (гранаты).</li>\n' +
  '</ol>\n' +
  '<p>В некоторых случаях ту или иную деталь можно не менять, а отремонтировать.</p>\n' +
  '<h2>Как происходит ремонт ходовой в BANDA service?</h2>\n' +
  '<p>Любые ремонтные работы мы проводим только после диагностики конкретной части автомобиля. Наши механики тестируют состояние ходовой в движении, визуально проверяют все детали после чего предоставляют клиенту подробный отчет о необходимых работах. После согласования всех вопросов специалисты приступают к устранению неполадок.</p>\n' +
  '<p>Заказать ремонт ходовой в Киеве в BANDA service значит получить следующие преимущества:</p>\n' +
  '<ul>\n' +
  '<li>Своевременный ремонт в оговоренные сроки;</li>\n' +
  '<li>Качественную подборку подходящих деталей;</li>\n' +
  '<li>Индивидуальный подход к каждому клиенту и машине;</li>\n' +
  '<li>Доступные цены и отличный сервис.</li>\n' +
  '</ul>\n' +
  '<p>Рекомендуем не пренебрегать периодической диагностикой и тогда ремонт ходовой обойдется дешевле за счет того, что все проблемы предупреждаются и решаются по мере их возникновения, а не комплексно и за один раз.</p>'
