export const ConditioningDescription = '<h1><span >Профессиональное обслуживание и ремонт кондиционера в Киеве</span></h1>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Практически каждый второй автомобиль, который рассекает по украинским дорогам оборудован кондиционером. Это обеспечивает большой комфорт водителю и пассажирам в период летней жары. Кондиционер не только охлаждает воздух в салоне, но и очищает его и нейтрализует неприятные запахи. Однако иногда система может дать сбой, и без поездки на СТО не обойтись. Когда требуется р</span><span >емонт кондиционера в автомобиле</span><span >, что может это спровоцировать и реально ли предупредить поломку? Рассказываем.</span></p>\n' +
  '<h2><span >Основные сигналы о том, что нужен ремонт кондиционера</span></h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Автомобильный кондиционер в отличие от бытового работает не от электричества, а от двигателя. Это такая герметичная емкость, которая заполнена специальной технической жидкостью, необходимой для смазывания фреона, трубок и компрессора.</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Первые тревожные &laquo;звоночки&raquo;, которые могут сигнализировать, что нужен </span><span >ремонт кондиционера в авто</span><span >, это следующее:</span></p>\n' +
  '<ul>\n' +
  '<li ><span >При медленной езде, особенно в пробках салон автомобиля плохо охлаждается, и двигатель потребляет больше топлива чем обычно. Это может сигнализировать о выходе из строя конденсатора.</span></li>\n' +
  '<li ><span >На конденсаторе появляются пятна маслянистого цвета.</span></li>\n' +
  '<li ><span >Перегревается двигатель и моторный отсек.</span></li>\n' +
  '<li ><span >Ремень привода может проскальзывать.</span></li>\n' +
  '<li ><span >В салоне появляются неприятные запахи, а еще повышенная влажность: капли воды на потолке или запотевшие окна.</span></li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Кроме этого, </span><span >ремонт системы кондиционирования в автомобиле</span><span > скорее всего нужен, если кондиционер работает слишком шумно, компрессор часто отключается, а фильтры обмерзают.</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Не стоит пробовать устранить неполадки самостоятельно. Только профессиональная диагностика сможет точно выявить причину неполадок, чтобы качественно их устранить.</span></p>\n' +
  '<h2><span >Почему может потребоваться ремонт системы кондиционирования в автомобиле?</span></h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Все вышеупомянутые "симптомы" есть следствие тех или иных причин. </span><span >Ремонт системы кондиционирования</span><span > нужен в большинстве случаях, если автовладелец пренебрегает профилактическими осмотрами, своевременными заменами фильтров и плановой диагностикой транспортного средства.</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Ремонт автомобильного кондиционера</span><span > может спровоцировать:</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<ul>\n' +
  '<li ><span >Избыточные пыль, пух, грязь, вода, которые попадают в пространство между радиатором и конденсатором, и выводят из строя последний.</span></li>\n' +
  '<li ><span >Избыток или недостаток технических жидкостей тоже могут негативно отразиться на работе кондиционера.</span></li>\n' +
  '<li ><span >Закупорка дренажных труб, коррозия.</span></li>\n' +
  '<li ><span >Износ внутренних деталей, банально изношенный подшипник может спровоцировать потребность в </span><span >ремонте автомобильного кондиционера.</span></li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Чтобы предупредить ремонт, нужно вовремя обслуживать и заправлять кондиционер. Следить за состоянием фильтров и не пренебрегать профилактическими осмотрами.</span></p>\n' +
  '<h2><span >Обслуживание автомобильного кондиционера в Киеве на СТО BANDA service</span></h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Наши специалисты быстро и качественно проведут </span><span >диагностику автомобильной системы кондиционирования</span><span >, и предоставят клиенту развернутый отчет.</span></p>\n' +
  '<p><span >Мы предлагаем:</span></p>\n' +
  '<ol>\n' +
  '<li ><span >Диагностику кондиционера (визуальный осмотр).</span></li>\n' +
  '<li ><span >Заправку системы кондиционирования (фреон и масло).</span></li>\n' +
  '<li ><span >Антибактериальную чистку салона.</span></li>\n' +
  '<li ><span >Очистку системы кондиционирования</span><span > и ряд других услуг, в зависимости от сложности поломки.</span></li>\n' +
  '</ol>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Если вы ищете </span><span >качественное обслуживание системы кондиционирования в Киеве</span><span > по демократичным ценам, оставляйте заявку на нашем сайте, и мы свяжемся с вами в ближайшее время.</span></p>\n'
