export const DiagnosticsDescription = '<h1>Комплексная диагностика автомобиля в Киеве в BANDA service</h1>\n' +
  '<p>Для того, чтобы автомобиль долго радовал отличным состоянием, не ломался, а пользование им было безопасным и комфортным, нужно своевременно осуществлять те или иные профилактические услуги. Что именно нужно менять, где стоит приложить свою руку специалисту и все ли в порядке с вашим "железным конем" покажет комплексная диагностика автомобиля. В Киеве такую услугу можно заказать в BANDA service. Наши мастера используют в работе современное оборудование, и сертифицированные продукты. Мы выполняем любую услугу быстро, качественно и по наилучшей цене.</p>\n' +
  '<h2>Из чего состоит комплексная диагностика автомобиля?</h2>\n' +
  '<p>Заказать комплексную диагностику автомобиля в Киеве можно в BANDA service. Наши профессионалы сразу же обнаруживают мелкие неполадки на их начальном этапе, тем самым предупредив серьезные поломки. После завершения диагностики, мы предоставляем клиентам подробный отчет, а при необходимости беремся за устранение имеющихся проблем.</p>\n' +
  '<p>&nbsp;</p>' +
  '<p>Диагностика автомобиля на СТО включает:</p>\n' +
  '<ul>\n' +
  '<li>проверку двигателя. Детальный обзор, диагностику герметичности агрегатов, степень износа опор, и наличие или отсутствие посторонних звуков;</li>\n' +
  '<li>диагностику ходовой части. Мы проверяем на исправность усилитель руля, амортизаторы, шаровые шарниры. Опять же, подтверждаем или опровергаем присутствие посторонних шумов;</li>\n' +
  '<li>диагностику тормозной системы, которая помогает выявить и предупредить любые неисправности с тормозами;</li>\n' +
  '<li>диагностику технических жидкостей. Эта проверка покажет уровень и состояние масла в важных технических узлах, в том числе охлаждающей жидкости и тормозной.</li>\n' +
  '<li>проверку системы освещения куда входит, как состояние внутренних указателей, расположенных на передней панели, так и внешних фар и подсветок.</li>\n' +
  '</ul>\n' +
  '<p>Комплексную диагностику автомобиля заказать стоит перед покупкой подержанного авто, и если собственный автомобиль не проверялся слишком долго. В целом, мы рекомендуем проходить подобный осмотр ежегодно. Если же машина в хорошем состоянии, однако есть сомнения относительно исправности конкретных систем, можно заказать узкопрофильную диагностику, например:</p>\n' +
  '<ol>\n' +
  '<li>Компьютерную диагностику;</li>\n' +
  '<li>Диагностику ходовой;</li>\n' +
  '<li>Диагностику автомобиля за 50 пунктами;</li>\n' +
  '<li>Специальную диагностику перед покупкой.</li>\n' +
  '</ol>\n' +
  '<h2>Преимущества комплексной диагностики автомобиля в Киеве на BANDA service</h2>\n' +
  '<p>BANDA service уже длительное время диагностирует, ремонтирует и предлагает целый ряд услуг для владельцев автомобилей разной марки, класса и модельного ряда. Мы имеем ряд преимуществ:</p>\n' +
  '<ul>\n' +
  '<li>высококвалифицированных специалистов, имеющих отличный опыт работы и десятки успешно диагностированных автомобилей;</li>\n' +
  '<li>высокий уровень ответственности. Мы понимаем, что автомобиль в первую очередь должен быть безопасным для жизни водителя и пассажиров, поэтому в ходе диагностики особое внимание уделяем важнейшим системам;</li>\n' +
  '<li>выгодные цены и отличный сервис.</li>\n' +
  '</ul>\n' +
  '<p>Ищете качественную диагностику автомобиля в Киеве, тогда вам к нам!</p>'
