export const EngineDescription = '<h1>Профессиональный ремонт двигателя в Киеве по лучшей цене</h1>\n' +
  '<p>&nbsp;</p>\n' +
  '<p>Двигатель &mdash; это сердце машины. Это самая ее главная деталь, поломка которой является наибольшим страхом всех автовладельцев. Ремонт двигателя в Киеве может стоить дорого и продолжаться долго. Все зависит от сложности поломки, а также профессионализма мастеров, которые берутся за ее устранение. СТО BANDA service предлагает качественный ремонт двигателей и других важных систем автомобиля. В работе мы используем только современное оборудование и сертифицированные материалы. Индивидуальный подход к каждому клиенту и возможность предварительной записи сохранят ваше драгоценное время.</p>\n' +
  '<h2>Признаки того, что нужен ремонт двигателя?</h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p>Иногда водители обращаются в СТО за плановой диагностикой. В таких случаях, обычно любые малейшие неисправности диагностируются заблаговременно, как следствие "большого ремонта" удается избежать. В худших ситуациях, водители сталкиваются с проблемой лицом к лицу, когда машина не хочет с первого раза заводиться, или чего хуже останавливается прямо посреди дороги вызывая тем самым аварийную обстановку. В таком случае, ремонт двигателя не терпит отсрочки. Другими признаками, которые должны настораживать, является следующее:</p>\n' +
  '<p>&nbsp;</p>\n' +
  '<ul>\n' +
  '<li>Большее потребление масла и топлива, чем обычно. Неисправный мотор требует значительно больше технических жидкостей и горючего. Это первый тревожный звонок.</li>\n' +
  '<li>Свечи зажигания покрываются коррозией, появляется накипь.</li>\n' +
  '<li>Мотор нетипично гудит и работает с меньшей мощностью.</li>\n' +
  '<li>Двигатель часто и легко перегревается, даже зимой.</li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p>Все эти &laquo;симптомы&raquo; говорят об одном &mdash; визита на СТО не избежать. Ремонт двигателя в Киеве доступен в BANDA service. Мы имеем многолетний опыт работы поэтому сразу понимаем в чем дело и что нужно делать, чтобы вернуть двигателю второе дыхание.</p>\n' +
  '<h2>Как происходит и что включает ремонт двигателя в BANDA service?</h2>\n' +
  '<p>Сначала специалисты BANDA service проводят подробную визуальную диагностику двигателя проявляя видимые неисправности. Впоследствии подключается еще и техническая диагностика с помощью специального оборудования. Формируется подробный отчет об имеющихся поломках, и дальше ремонт согласовывается с клиентом. Цена ремонта двигателя зависит от ряда факторов и рассчитывается индивидуально.</p>\n' +
  '<p>&nbsp;</p>\n' +
  '<p>Среди распространенных услуг, которые нам приходится оказывать чаще всего, можно выделить:</p>\n' +
  '<ol>\n' +
  '<li>Замер компрессии бензинового двигателя без снятия коллектора.</li>\n' +
  '<li>Замер компрессии дизельного двигателя без снятия коллектора.</li>\n' +
  '<li>Замена прокладки выпускного коллектор.</li>\n' +
  '<li>Замена прокладки впускного коллектора.</li>\n' +
  '<li>Замена прокладки клапанной крышки (без снятия коллектора).</li>\n' +
  '<li>Замена прокладки клапанной крышки (со снятием коллектора).</li>\n' +
  '<li>Замена заднего сальника коленвала (АКПП).</li>\n' +
  '</ol>\n' +
  '<p>&nbsp;</p>\n' +
  '<p>Этот перечень может значительно расширяться в зависимости от того, какие сопутствующие системы вышли из строя. Обычно ремонт двигателя сопровождается ремонтом топливной системы, газораспределительного механизма, системы зажигания, или заменой сервисных ремней.</p>\n' +
  '<p>&nbsp;</p>'
