export const GearsDescription = '<h1><span >Профессиональный ремонт КПП, АКПП, DSG в Киеве на СТО BANDA service</span></h1>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Автомобиль &mdash; это смесь различных узлов и механизмов, слаженная работа которых залог безопасной и комфортной езды. Трансмиссия это механизм с помощью которого передаются обороты от двигателя к колесам. А вот главным узлом трансмиссии является коробка передач. Коробка переключения передач &mdash; это очень важный и дорогой элемент любой машины. Если она выходит из строя, дальнейшее пользование автомобилем невозможно. </span><span >Ремонт АККМ в Киеве</span><span > не дешевый, но если обратиться к специалистам вовремя, едва заметив проблему, можно существенно удешевить цену услуги.</span></p>\n' +
  '<h2><span >Основные причины ремонта КПП, АКПП и DSG на автомобилях различных марок</span></h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Большинство современных автомобилей оборудованы автоматическими коробками передач, однако механические коробки тоже еще очень активно встречаются. Между ними есть существенные различия, которые проявляются и в ремонте. Однако как и </span><span >ремонт автоматической коробки передач</span><span >, так и </span><span >ремонт МКПП</span><span > &mdash; это довольно сложная процедура, требующая профессионализма и хороших навыков.</span></p>\n' +
  '<ul>\n' +
  '<li ><span >АКПП &mdash; с помощью входного вала передает мощность двигателя до трансмиссии. Передачи регулярно меняются в зависимости от скорости автомобиля и входного сигнала дроссельной заслонки. При этом водителю ничего не нужно делать, только давить на педаль тормоза или газа. Когда автомобиль останавливается, АКПП автоматически выключается.</span></li>\n' +
  '<li ><span >Коробка передач &mdash; требует больших усилий от шофера, ведь каждый раз когда нужно переключить передачу водитель должен выжать педаль сцепления и включить нужную передачу с помощью ручного рычага.</span></li>\n' +
  '<li ><span >Есть еще и третий, довольно распространенный вариант, коробка передач DSG, которая является автоматической и имеет два сцепления. Благодаря этому, передачи переключаются очень быстро и автомобиль оперативно разгоняется. Есть мнение, что </span><span >ремонт DSG</span><span > нужен каждых 50 000 км, но заблаговременная диагностика может развенчать эту информацию.&nbsp;</span></li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Несмотря на такие вроде бы кардинальные отличия всех коробок, </span><span >ремонт КПП, АКПП и DSG </span><span >в основном нужен из одних и тех же причин.</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Основные "сигналы", указывающие на неисправность коробок:</span></p>\n' +
  '<ol>\n' +
  '<li ><span >Передачи переключаются через раз, или с затруднением.</span></li>\n' +
  '<li ><span >При переключении передач рычагом прослушиваются нетипичные звуки: скрежет, шум.</span></li>\n' +
  '<li ><span >Автомобиль начинает движение с рывков.</span></li>\n' +
  '<li ><span >Трансмиссионное масло подтекает.</span></li>\n' +
  '</ol>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Среди причин, которые могут спровоцировать неисправности, мы выделяем:</span></p>\n' +
  '<ul>\n' +
  '<li ><span >Несвоевременная замена масла. Как и двигатель, трансмиссия требует своевременной замены технических жидкостей. Иногда </span><span >замена масла в коробке передач</span><span > может решить все проблемы.</span></li>\n' +
  '<li ><span >Стерлись шестерни. Такое случается опять же если вовремя не заменяется масло, или по причине банального износа.</span></li>\n' +
  '<li ><span >Выход из строя гидротрансформатора, может спровоцировать </span><span >ремонт коробки передач.&nbsp;</span></li>\n' +
  '<li ><span >Сбой программного обеспечения.</span></li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Причины могут быть разными. Только после детальной диагностики, специалисты СТО BANDA service смогут ответить, что именно послужило главной причиной неисправности и как оперативно ее устранить.</span></p>\n' +
  '<h2><span >Почему клиенты выбирают ремонт коробок передач в Киеве на СТО BANDA service?</span></h2>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Мы работаем уже много лет и за это время получили отличную репутацию и благодарность от сотен клиентов. Среди наших преимуществ:</span></p>\n' +
  '<p>&nbsp;</p>\n' +
  '<ul>\n' +
  '<li ><span >Высокий профессионализм.</span></li>\n' +
  '<li ><span >Демократичные цены.</span></li>\n' +
  '<li ><span >Порядочность и клиентоориентированность.</span></li>\n' +
  '<li ><span >Высокий сервис.</span></li>\n' +
  '</ul>\n' +
  '<p>&nbsp;</p>\n' +
  '<p><span >Если вам нужен </span><span >ремонт АКПП, АКПП и DSG в Киеве </span><span >оставьте короткую заявку на нашем сайте, и менеджеры свяжутся с вами в течение дня.</span></p>\n'
