export const TirDescription = '<h1>Замена технических жидкостей и фильтров в автомобиле в Киеве по доступной цене</h1>\n' +
  '<p>Автомобиль &mdash; это сложная конструкция, состоящая из множества деталей, систем и узлов. Для того, чтобы "железо" хорошо работало, не изнашивалась и не стиралось, все узлы нуждаются в качественной смазке и обработке. Для этого существуют специальные масла, жидкости и смазочные материалы. Заказать замену технических жидкостей в Киеве можно в BANDA service. Наши специалисты добросовестно подходят к выполнению своей работы. Мастера проверят имеющиеся жидкости на исправность и помогут подобрать лучший для вашего автомобиля продукт. Своевременная замена масла в том или ином узле сможет предупредить целый ряд дорогостоящих поломок.</p>\n' +
  '<h2>Для чего нужно осуществлять замену технических жидкостей в автомобиле?</h2>\n' +
  '<p>Если перечислять, где именно в автомобиле нужно периодически менять масло, то это двигатель и некоторые узлы трансмиссии. Если осуществляется замена масла в двигателе, обязательно следует менять и фильтр, ведь он точно загрязнен и в будущем будет загрязнять чистое новое масло. СТО BANDA service осуществляет комплексную замену масла вместе с фильтром по доступной цене.</p>\n' +
  '<p>Технические жидкости выполняют в автомобиле важную функцию:</p>\n' +
  '<ol>\n' +
  '<li>Защищают детали от трения и износа.</li>\n' +
  '<li>Защищают двигатель от коррозии и грязи.</li>\n' +
  '<li>Охлаждают двигатель.</li>\n' +
  '<li>С помощью тормозной жидкости обеспечивается передача давления от педали тормоза к колесам.</li>\n' +
  '</ol>\n' +
  '<p>Мы рекомендуем проводить замену технических жидкостей в машине с определенной периодичностью, обычно оптимальный интервал указывается в сервисной книжке автомобиля, и может быть индивидуальным для каждого водителя, в зависимости от частоты и стиля езды. Условий эксплуатации и непосредственно марки и модели ТС.</p>\n' +
  '<p>Понять, что та или иная жидкость нуждается в замене достаточно просто. Появляются посторонние звуки, неприятный запах старого масла, осадок и другие настораживающие симптомы. Лучше до этого момента не допускать и осуществлять замену технических жидкостей в автомобиле заблаговременно.</p>\n' +
  '<h2>Когда требуется осуществлять замену технических жидкостей в двигателе и узлах?</h2>\n' +
  '<p>Плановая замена масла производится после того, как машина проедет определенный километраж.</p>\n' +
  '<p>Обычно эти цифры выглядят следующим образом:</p>\n' +
  '<ul>\n' +
  '<li>Замена масла в двигателе &mdash; раз в 6-9 000 км.</li>\n' +
  '<li>В МКПП &mdash; раз в 50-70 000 км.</li>\n' +
  '<li>Частичная замена масла АКПП нужна если отработанная жидкость еще не полностью потеряла свои свойства. При таких условиях новое масло заливается в соотношении 1: 1.</li>\n' +
  '<li>Полная замена масла АКПП &mdash; раз в 30-50 000 км.</li>\n' +
  '<li>Замена масла в раздаточной коробке &mdash; раз в 20-25 000 км;</li>\n' +
  '<li>Замена масла в мосту &mdash; раз в 20-25 000 км.</li>\n' +
  '</ul>\n' +
  '<p>Кроме масел в автомобиле есть много фильтров, которые также нуждаются в плановой замены, а также жидкости (охлаждающие, тормозные, антифриз).</p>\n' +
  '<p>Заменить фильтры и жидкости в машине надо при следующих километраж:</p>\n' +
  '<ul>\n' +
  '<li>Замена фильтра воздуха &mdash; оптимально раз в 15 000 км.</li>\n' +
  '<li>Замена фильтра салона (кондиционера) в бардачке &mdash; каждые 10 000 км.</li>\n' +
  '<li>Замена фильтра топливного подвесного &mdash; раз в 10000 до 30000 км.</li>\n' +
  '<li>Замена фильтра топливного в баке &mdash; каждые 15 000 км.</li>\n' +
  '<li>Замена фильтра дизельного топлива &mdash; каждые 10 -15 000км.</li>\n' +
  '<li>Замены жидкости ГУР &mdash; каждые 25-30 000 км.</li>\n' +
  '<li>Замена жидкости системы охлаждения &mdash; каждые 50 000 км.</li>\n' +
  '<li>Замена жидкости коробки с двойным сцеплением (DSG) &mdash; каждые 50-60 000 км.</li>\n' +
  '</ul>\n' +
  '<h2>Почему стоит заказать замену технических жидкостей в Киеве BANDA service?</h2>\n' +
  '<p>Наши специалисты имеют замечательный опыт работы и отличную репутацию. Мы предлагаем лучшее соотношение цены и качества, работаем только с сертифицированной продукцией и подбираем продукты, подходящие именно в вашем случае.</p>\n' +
  '<p>Посетив нас вы получите полностью исправный автомобиль с качественными сертифицированными жидкостями.</p>'
